{"article":[{"type":"intro","head":"Our planet<br/><b>is choking</b><br/>on plastic","video":"intro","text":[{"p":"It’s time to change our ways of producing, consuming and disposing of our plastic items!"}]},{"type":"text","text":[{"p":"While plastic has many valuable uses, we have become addicted to single-use plastic products — with severe environmental consequences."},{"p":"Around the world, one million plastic bottles are purchased every minute, while up to 5 trillion plastic bags are used worldwide every year. In total, half of all plastic produced is designed for single-use purposes – used for just minutes and then thrown away."},{"p":"Plastics and microplastics are now ubiquitous in our natural environment.  They are becoming part of the Earth’s fossil record and a marker of the Anthropocene, our current geological era. They have even given their name to a new marine microbial habitat called the “plastisphere”."},{"p":"So how did we get here?"}]},{"type":"raining-trash","text":[{"p":"From the 1950s to the 70s, only a small amount of plastic was produced, so plastic waste was relatively manageable."},{"p":"By the 1990s, plastic waste generation had more than tripled in two decades, following a similar rise in plastic production."},{"p":"In the early 2000s, our output of plastic waste rose more in a single decade than it had in the previous 40 years."},{"p":"Today, we produce about 300 million tonnes of plastic waste every year. That’s nearly equivalent to the weight of the entire human population."}]},{"type":"text","text":[{"p":"Researchers estimate that 9,200 million tonnes of plastic have been produced since the early 1950s, of which 5,250 million tonnes have become uncontrolled plastic waste, choking our environment"},{"p":"We’re seeing other worrying trends. Since the 1950s, the rate of plastic production has grown faster than that of any other material. We’ve also seen a shift towards single-use plastic products, items that are meant to be thrown away after a single short use."},{"p":"Some 98 per cent of single-use plastic products are produced from fossil fuel, or “virgin” feedstock. If current trends in plastic production and use continue, gas emissions from single-use plastics are likely to triple, accounting for five to 10 per cent of global greenhouse gas emissions by 2050, contributing to the climate crisis"},{"p":"These single-use plastic products are everywhere. For many of us, they’ve become integral to our daily lives."}]},{"type":"gallery","head":"These single-use plastic products are everywhere. For many of us, they’ve become integral to our daily lives.","source":"“Banning single-use plastic: lessons and experiences from countries” UN Environment Programme report (2018)","img":[{"img":"bottle","head":"Polyethylene terephthalate (PET)","p":"Water bottles, dispensing containers, biscuit trays"},{"img":"bottle-2","head":"High-density polyethylene (HDPE)","p":"Shampoo bottles, milk bottles, freezer bags, ice cream containers"},{"img":"bag","head":"Low-density polyethylene (LDPE)","p":"Bags, trays, containers, food packaging film"},{"img":"bag-2","head":"Polypropylene (PP)","p":"Potato chip bags, microwave dishes, ice cream tubs, bottle caps, single-use face masks"},{"img":"fork","head":"Polystyrene (PS)","p":"Cutlery, plates, cups"},{"img":"styro","head":"Expanded polystyrene (EPS)","p":"Protective packaging, hot drink cups"}]},{"type":"text","text":[{"p":"We need to slow the flow of plastic at its source, but we also need to improve the way we manage our plastic waste. Because right now, a lot of it ends up in the environment."},{"p":"Only 10% of all plastic waste ever produced has been recycled and 40% of today’s global plastic waste ends up in the environment."},{"p":"Cigarette butts — whose filters contain tiny plastic fibers — were the most common type of plastic waste found in the environment in a recent global survey. Food wrappers, plastic bottles, plastic bottle caps, plastic grocery bags, plastic straws, and stirrers were the next most common items. Many of us use these products every day, without even thinking about where they might end up."}]},{"type":"text","head":"Rivers and lakes carry plastic waste from deep inland to the sea, making them major contributors to ocean pollution","text":[{"p":"A staggering 11 million tonnes of plastic end up in the ocean every year. How does it get there? A lot of it comes from the world’s rivers, which serve as direct conduits of trash."},{"p":"It is estimated that 1,000 rivers are accountable for nearly 80% of global annual riverine plastic emissions, which range between 0.8 and 2.7 million tonnes per year, with small urban rivers amongst the most polluting."}]},{"type":"scrolly-map","text":[{"p":"Global overview"},{"p":"Highlight one region"},{"p":"Highlight another region"},{"p":"Highlight the last region"},{"p":"Allow the user to explore"}],"source":""},{"type":"text","head":"Plastic waste — whether in a river, the ocean, or on land — can persist in the environment for centuries","text":[{"p":"The same properties that make plastics so useful — their durability and resistance to degradation — also make them nearly impossible for nature to completely break down."},{"p":"Most plastic items never fully disappear; they just get smaller and smaller. Those microplastics can enter the human body through inhalation and absorption and accumulate in organs. Microplastics have been found within our lungs, livers, spleens and kidneys, A study recently detected microplastics in the placentas of newborn babies. The full extent of the impact on human health is still unknown. There is, however, substantial evidence that plastics-associated chemicals, such as methyl mercury, plasticisers and flame retardants, can enter the body and are linked to health concerns."},{"p":"In countries with poor solid waste management systems, plastic waste — especially single-use plastic bags — can be found clogging sewers and providing breeding grounds for mosquitoes and pests, and as a result increasing the transmission of vector-borne diseases like malaria."},{"p":"If growth in single-use plastic production continues at current rates, they could account for five to 10 per cent of the world’s greenhouse gas emissions by 2050."}]},{"type":"map-collection","source":"Data from “Plastic waste inputs from land into the ocean” by Jenna Jambeck and others, published in Science (2015)","note":"The boundaries shown and the designations used on this map do not imply official endorsement or acceptance by the United Nations Environment Programme.","maps":[{"head":"The global volume of plastic waste continues to grow, and some of the biggest producers don’t manage their waste effectively.","legend":"As a share of each country’s waste, 2010","button":"How much plastic waste is mismanaged","data":"share"},{"head":"A high share of the world’s ocean plastics pollution has its origin in Asia. China contributes the highest share with around 28 per cent.","legend":"As a share of the global total, 2010","button":"Where are the hotspots","data":"shareTotal"}]},{"type":"text","head":"But the world is waking up to the problem, and governments are starting to act.","text":[{"p":"There are a number of things that governments can do — from running public awareness campaigns, to offering incentives for recycling, to introducing levies, or even banning certain products outright."},{"p":"In the last decade, dozens of national and local governments around the world have adopted policies to reduce the use of disposable plastic. And the number continues to grow."},{"p":"Africa stands out as the continent where most countries have adopted a total ban on the production and use of plastic bags."}]},{"type":"text","head":"We’ve seen a lot of positive action, but the truth is that we all need to do more and turn the tap on plastic pollution, at the source.","text":[{"p":"There are so many things that you can do – from asking the restaurants you frequent to stop using plastic straws, to bringing your own coffee mug to work, to pressuring your local authorities to improve how they manage your city’s waste. Take the Clean Seas pledge and adopt new habits to limit your plastic footprint."},{"p":"For inspiration, here are some things we can all do to #BeatPlasticPollution for #CleanSeas:"}]},{"type":"big-text","text":[{"illo":"illo-01","p":"Clean a Beach: If you live near a coastline, why not find out if there are any beach clean-ups in your area and join in? Or take your family along on your beach walk and start your own clean-up."},{"illo":"illo-02","p":"Clean a River: You don’t live near a coastline? Not to worry! 80% of marine litter originates from land and rivers drain a considerable amount of plastic waste into the oceans. If there aren’t any river clean-ups near your area you can do your own river clean-up. Not only will the river look nicer, but it will ultimately benefit its ecosystem and the world’s oceans."},{"illo":"illo-03","p":"Quit Smoking: We are all aware of the noxious health effects of smoking but did you know that by smoking, you are contributing to the plastic that enters the ocean? Consistently, for over 25 years, cigarettes butts have been the top item collected during the International Coastal Cleanup."},{"illo":"illo-04","p":"Shop Sustainably: When you are out shopping, try to reduce your plastic waste and your overall effect on the environment by only buying the food you need, choosing food with no plastic packaging, carrying a reusable bag, buying locally produced food and if possible, refilling containers instead of buying new ones."},{"illo":"illo-05","p":"Try a Zero-Waste Lifestyle: Go one step further and become a zero-waste champion. Invest in sustainable, ocean-friendly products such as reusable coffee mugs, water bottles and food wraps and consider options like menstrual cups, bamboo toothbrushes and shampoo bars. These choices will help save you money in the long run, as you won’t have to keep buying disposable products. And you’ll be saving the ocean too. It’s a win-win."},{"illo":"illo-06","p":"Travel Sustainably: When you are on holiday, try to watch your single-use plastic intake. Refuse miniature personal care bottles in hotel rooms, take your own reusable drinking bottle and use reef-safe sunscreen, which doesn’t contain microplastics."},{"illo":"illo-07","p":"Become a Campaigner: Ask food suppliers and your local supermarkets to ditch plastic packaging, refuse plastic cutlery and straws at restaurants, and tell them why. Pressure your local authorities to improve how they manage waste. Remember: if you don’t ask, you don’t get."},{"illo":"illo-08","p":"Dress Sustainably: “Fast fashion” is so last year. Consider sustainable clothing lines, vintage shops and keeping your clothes for longer by repairing them when possible. The fashion industry produces 20 per cent of global wastewater and 10 per cent of global carbon emissions. This is more than all international flights and maritime shipping combined. So do your bit and go slow with your fashion."},{"illo":"illo-09","p":"Choose plastic-free personal care products: Personal care products are a major source of microplastics, which get washed into the oceans straight from our bathrooms. Look for plastic-free face wash, day cream, makeup, deodorant, shampoo and other products. Check out our What’s In Your Bathroom? interactive to see just what we are talking about."}]},{"type":"footer","head":"Join UNEP in taking action now!","text":[{"p":"In February 2017, UN Environment Programme launched the Clean Seas campaign, with the aim of engaging governments, the general public, civil society, and the private sector in the fight against marine litter and plastic pollution. The Campaign is part of the UNEP’s broader work on marine litter and plastic pollution and supports the goals of the Global Partnership on Marine Litter and of the Global Commitment to the New Plastics Economy to raise awareness and drive innovation and change towards unnecessary and problematic plastics."},{"p":"About the Global Partnership on Marine Litter (GPML): This initiative is a voluntary open-ended partnership for international agencies, governments, businesses, academia, local authorities and non-governmental organizations to cooperate and innovate on tackling marine litter and plastic pollution."},{"p":"About the New Plastics Economy Global Commitment: In 2018, UNEP joined forces with the Ellen MacArthur Foundation on the Global Commitment to the New Plastics Economy. The agreement unites private and public sector leaders to pursue circular economies around plastics."}]}],"meta":{"title":"Beat Plastic Pollution","url":"unep.org/interactive/beat-plastic-pollution","description":"Around the world, one million plastic drinking bottles are purchased every minute, while 500 billion single-use plastic bags are used worldwide every year. In total, half of all plastic produced is designed to be used only once — and then thrown away.","keywords":"Plastic on Beaches, Clean Seas, Ocean Pollution, Plastic Pollution, Litter in the Ocean, Plastic Wastes, Sources of Water Pollution"}}