{"article":[{"type":"intro","head":"Our planet<br/><b>is choking</b><br/>on plastic","video":"intro","text":[{"p":"It is time to change how we produce, consume and dispose of the plastic we use."}]},{"type":"text","text":[{"p":"While plastic has many valuable uses, we have become addicted to single-use plastic products — with severe environmental consequences."},{"p":"Around the world, one million plastic bottles are purchased every minute, while up to five trillion plastic bags are used worldwide every year. In total, half of all plastic produced is designed for single-use purposes – used just once and then thrown away."},{"p":"Plastics and microplastics are now ubiquitous in our natural environment. They are becoming part of the Earth's fossil record and a marker of the Anthropocene, our current geological era. They have even given their name to a new marine microbial habitat called the <a href=\"https://esajournals.onlinelibrary.wiley.com/doi/abs/10.1890/150017\">\"plastisphere\".</a>"},{"p":"So how did we get here?"}]},{"type":"raining-trash","text":[{"p":"From the 1950s to the 1970s, only a small amount of plastic was produced, and as a result, plastic waste was relatively manageable."},{"p":"However between the 1970s and the 1990s, plastic waste generation more than tripled, reflecting a similar rise in plastic production."},{"p":"In the early 2000s, the amount of plastic waste we generated rose more in a single decade than it had in the previous 40 years."},{"p":"Today, we produce about 300 million tonnes of plastic waste every year. That’s nearly equivalent to the weight of the entire human population."}]},{"type":"text","text":[{"p":"We are seeing other worrying trends. Since the 1950s, the rate of plastic production has grown faster than that of any other material. We have also seen a worrying shift towards single-use plastic products."},{"p":"Between 1950 and 2017, approximately <a href=\"https://wedocs.unep.org/bitstream/handle/20.500.11822/36963/POLSOL.pdf\">7,000 million</a> of the estimated 9,200 million tonnes of plastic produced became plastic waste, three-quarters of which was either discarded and placed in landfills, became part of uncontrolled and mismanaged waste streams, or was dumped or abandoned in the environment, including at sea."},{"p":"With global production of primary plastic <a href=\"https://wedocs.unep.org/bitstream/handle/20.500.11822/36963/POLSOL.pdf\">forecast</a> to reach 34 billion tonnes by 2050, we now face two urgent issues: how to reduce the volume of uncontrolled or mismanaged waste streams going into the ocean and how to increase the level of recycling."},{"p":"Some 98 per cent of single-use plastic products are produced from fossil fuel, or \"virgin\" feedstock. The level of greenhouse gas emissions associated with the production, use and disposal of conventional fossil fuel-based plastics is forecast to grow to <a href=\"https://wedocs.unep.org/bitstream/handle/20.500.11822/36963/POLSOL.pdf\">19 per cent of the global carbon budget by 2040</a>."}]},{"type":"gallery","head":"These single-use plastic products are everywhere. For many of us, they have become an integral part of our daily lives.","source":"“Banning single-use plastic: lessons and experiences from countries” UN Environment Programme report (2018)","img":[{"img":"bottle","head":"Polyethylene terephthalate (PET)","p":"Water bottles, dispensing containers, biscuit trays"},{"img":"bottle-2","head":"High-density polyethylene (HDPE)","p":"Shampoo bottles, milk bottles, freezer bags, ice cream containers"},{"img":"bag","head":"Low-density polyethylene (LDPE)","p":"Bags, trays, containers, food packaging film"},{"img":"bag-2","head":"Polypropylene (PP)","p":"Potato chip bags, microwave dishes, ice cream tubs, bottle caps, single-use face masks"},{"img":"fork","head":"Polystyrene (PS)","p":"Cutlery, plates, cups"},{"img":"styro","head":"Expanded polystyrene (EPS)","p":"Protective packaging, hot drink cups"}]},{"type":"text","text":[{"p":"We need to slow the flow of plastic at its source, but we also need to improve the way we manage our plastic waste. Right now, a lot of it ends up in the environment."},{"p":"Of the seven billion tonnes of plastic waste generated globally so far, less than <a href=\"https://wedocs.unep.org/bitstream/handle/20.500.11822/36963/POLSOL.pdf\">10 per cent</a> has been recycled. Millions of tonnes of plastic waste are lost to the environment, or sometimes shipped thousands of kilometres to destinations where it is mostly burned or dumped. The estimated annual loss in the value of plastic packaging waste during sorting and processing alone is <a href=\"https://wedocs.unep.org/bitstream/handle/20.500.11822/36963/POLSOL.pdf\">US$ 80- 120 billion</a>."},{"p":"Cigarette butts — whose filters contain tiny plastic fibers — are the most common type of plastic waste found in the environment. Food wrappers, plastic bottles, plastic bottle caps, plastic grocery bags, plastic straws, and stirrers are the next most common items. Many of us use these products every day, without even thinking about where they might end up."}]},{"type":"text","head":"Rivers and lakes carry plastic waste from deep inland to the sea, making them major contributors to ocean pollution","text":[{"p":"Despite current efforts, it is estimated that <a href=\"https://wedocs.unep.org/bitstream/handle/20.500.11822/36963/POLSOL.pdf\">75 to 199 million tonnes of plastic</a> is currently found in our oceans. Unless we change how we produce, use and dispose of plastic, the amount of plastic waste entering aquatic ecosystems could nearly triple from 9-14 million tonnes per year in 2016 to a projected 23-37 million tonnes per year by 2040. How does it get there? A lot of it comes from the world's rivers, which serve as direct conduits of trash."}]},{"type":"scrolly-map","text":[{"p":"It is estimated that 1,000 rivers <div class=\"circle\"></div> are accountable for nearly 80% of global annual riverine plastic emissions, which range between 0.8 and 2.7 million tonnes per year, with small urban rivers amongst the most polluting."},{"p":"Flowing through America's heartland, the Mississippi River drains 40 per cent of the continental United States – creating a conduit for litter to reach the Gulf of Mexico, and ultimately, the ocean. Data collected through the <a href=\"https://www.unep.org/regions/north-america/regional-initiatives/mississippi-river-plastic-pollution-initiative\">Mississippi River Plastic Pollution Initiative shows that more than 74 per cent of the litter catalogued in pilot sites along the river is plastic."},{"p":"In 2019, data was collected through the <a href=\"https://gicait.maps.arcgis.com/apps/MapSeries/index.html?appid=b8480833b9de498abeddeae2cfd803d5\">CounterMEASURE project</a> in southeast Asia and India to monitor and assess land-based plastic leakage entering waterways such as river and canals or drainage to the sea. Two sampling points were selected along the Mekong River in the Khong Chaim and Phosai districts."},{"p":"It was found that the total weight of plastic waste collected in the Khong Chaim district was twice as large as that collected in Phosai. Since the Khong Chaim district is located downstream, after the connection point between the Mun and the Mekong Rivers, the plastic leakage contribution from the Mun River is considerable. Plastic waste floating in the Mekong River is largely due to household littering and dumping."},{"p":"Zoom and pan to explore the map and discover the annual plastic emissions of rivers around the world."}],"source":""},{"type":"text","head":"Plastic waste — whether in a river, the ocean, or on land — can persist in the environment for centuries","text":[{"p":"The same properties that make plastics so useful — their durability and resistance to degradation — also make them nearly impossible for nature to completely break down."},{"p":"Most plastic items never fully disappear; they just break down into smaller and smaller pieces. Those microplastics can enter the human body through inhalation and absorption and accumulate in organs. Microplastics have been found in our lungs, livers, spleens and kidneys, A study recently detected <a href=\"https://www.sciencedirect.com/science/article/pii/S0160412020322297\">microplastics in the placentas</a> of newborn babies. The full extent of the impact of this on human health is still unknown. There is, however, substantial evidence that plastics-associated chemicals, such as methyl mercury, plasticisers and flame retardants, can enter the body and are linked to health concerns."},{"p":"In countries with poor solid waste management systems, plastic waste — especially single-use plastic bags — can be found clogging sewers and providing breeding grounds for mosquitoes and pests, and as a result, increasing the transmission of vector-borne diseases such as malaria."}]},{"type":"map-collection","source":"Data from “Plastic waste inputs from land into the ocean” by Jenna Jambeck and others, published in Science (2015)","note":"The boundaries shown and the designations used on this map do not imply official endorsement or acceptance by the United Nations Environment Programme.","maps":[{"head":"The global volume of plastic waste continues to grow, and some of the biggest producers don’t manage their waste effectively.","legend":"As a share of each country’s waste, 2010","button":"How much plastic waste is mismanaged","data":"share"},{"head":"A high share of the world’s ocean plastics pollution has its origin in Asia. China contributes the highest share with around 28 per cent.","legend":"As a share of the global total, 2010","button":"Where are the hotspots","data":"shareTotal"}]},{"type":"text","head":"The world is waking up to the problem, and governments, industry and other stakeholders are starting to act.","text":[{"p":"Governments are key actors in the plastics value chain as they set the rules of the game for everyone else. As such, there are several things that governments can do; all which are important and need to be applied in an integrated way to ensure we achieve the necessary systemic change:"},{"p":"Firstly, they can ELIMINATE the plastic products we do not need and which are deemed problematic, through for example, bans coupled with the promotion of sustainable alternatives, such as reusable alternatives that can replace single-use plastic products."},{"p":"Governments can also promote INNOVATION so the plastics we need are designed and brought into the economy in a way that allows for their circulation. This includes the enabling of REUSE systems as the norm rather than the exception. In some countries, reuse schemes are impeded because empty containers are considered waste, and therefore need specific handling."},{"p":"Many governments use Extended Producer Responsibility (EPR) regulations to ensure the right incentives are provided to keep plastic and other materials in the economy."},{"p":"Governments also need to ensure we CIRCULATE materials for as long as possible. This needs the necessary waste collection and material recycling infrastructure in place, as well as financing mechanisms that ensure its sustainability. This brings us back to EPR schemes, where plastic producers take significant responsibility for the end of life management of their products. Governments should also provide incentives that favour those product types that are best for the economy and the environment, such as reusable options and those incorporating recycled content."},{"p":"Governments are also responsible for running public awareness campaigns, and encouraging behaviour change by offering incentives for reducing, reusing and recycling, or introducing levies for those that don’t."},{"p":"In the past decade, dozens of national and local governments around the world have adopted policies to reduce the use of disposable plastic products."},{"p":"Africa stands out as the continent where most countries have adopted a total ban on the production and use of plastic bags."},{"p":"There are also has a number of actions that the plastic industry can take to accelerate this systematic change:"},{"p":"They can ELIMINATE problematic or unnecessary plastic packaging or products by redesigning products for enhanced sustainability and INNOVATING their business models to move from single use to reusable plastic products. They should provide reliable and transparent sustainability information so consumers can make informed purchases. They can also increase the use of recycled content in new products in order to CIRCULATE plastic in the economy."},{"p":"Industry can also make investments in collection and sorting technologies and infrastructure in order to increase the collection and recycling rates of plastic waste. They can also take part in EPRs to ensure sufficient funding is invested in the collection and processing of plastic packaging/products after use.The good news is we have seen <a href=\"https://plastics.ellenmacarthurfoundation.org/epr#Position-paper\">broad support for EPR from businesses across the plastic value chain</a>."}]},{"type":"text","head":"We have seen a lot of positive action, but the truth is that we all need to do more and turn off the tap on plastic pollution at the source.","text":[{"p":"There are many things that you as an individual can do – from asking the restaurants you visit to stop using plastic straws, to bringing your own coffee mug to work, to pressuring your local authorities to improve how they manage your city's waste. Take the <a href=\"https://www.cleanseas.org/make-pledge\">Clean Seas pledge</a> and adopt new habits to limit your plastic footprint."},{"p":"For inspiration, here are eleven things we can all do to #BeatPlasticPollution for #CleanSeas:"}]},{"type":"scrolly-gallery","text":[{"illo":"illo-01.jpg","p":"Clean a Beach:  If you live near a coastline, why not find out if there are any beach clean-ups in your area and join in? Or if there is no beach clean-ups in your area, take your family to your local beach and start your own clean-up.","tt":"mq1GCxEw4m"},{"illo":"illo-02.jpg","p":"Clean a River: You don’t live near a coastline? Not to worry! 80 per cent of marine litter originates from land, and rivers drain a considerable amount of plastic waste into the ocean. If there are no river clean-ups near your area you can start your own river clean-up. Not only will the river look nicer, but you will be helping protect the river’s – and the world’s oceans’ –  health.","tt":"cdv2MfA9RP"},{"illo":"illo-03.jpg","p":"Quit Smoking: We are all aware of the noxious health effects of smoking, but did you know that by smoking, you are contributing to the plastic that enters the ocean? Consistently, for more than 25 years, cigarettes butts have been the most frequent item collected during the International Coastal Cleanup.","tt":"e8YctvGkCF"},{"illo":"illo-04.jpg","p":"Shop Sustainably: When you are out shopping, try to reduce your plastic waste and your overall effect on the environment by only buying the food you need, choosing food with no plastic packaging, carrying a reusable bag, buying locally produced food and if possible, refilling containers instead of buying new ones.","tt":"Ps4MyzDXvj"},{"illo":"","p":"Choose to Reuse: Single-use products – regardless of what they are made of – are problematic for our planet and environment. The more times a product can be reused, the lower that product’s environmental impact is. Moreover, replacing one disposable product with another made of different material (e.g. paper or biodegradable plastic) simply shifts the impact. Opt for lighter and more durable materials and those that have the most feasible end-of-life option in order to reduce its environmental impacts.","tt":""},{"illo":"illo-05.jpg","p":"Try a Zero-Waste Lifestyle: Go one step further from “choosing to reuse” and become a zero-waste champion. Invest in sustainable, ocean-friendly products such as reusable coffee mugs, water bottles and food wraps and consider options such as menstrual cups, bamboo toothbrushes and shampoo bars. These choices will help save you money in the long run, as you won’t have to keep buying disposable products. And you’ll be saving the environment too. Win-win!","tt":"gCYdJCwiQR"},{"illo":"illo-06.jpg","p":"Travel Sustainably: When you are on holiday, try to watch your single-use plastic products intake. Refuse miniature personal care bottles in hotel rooms, take your own reusable drinking bottle and use reef-safe sunscreen, which doesn’t contain microplastics.","tt":"W1998Ne3Fe"},{"illo":"illo-07.jpg","p":"Become a Campaigner: Ask food suppliers and your local supermarkets to ditch plastic packaging, refuse plastic cutlery and straws at restaurants, and tell them why. Pressure your local authorities to improve how they manage waste. Remember: if you don’t ask, you don’t get.","tt":"8evpXXcTm3"},{"illo":"illo-08.jpg","p":"Dress Sustainably: “Fast fashion” is so last year. Consider sustainable clothing lines, vintage shops and keeping your clothes for longer by repairing them when possible. The fashion industry produces 20 per cent of global wastewater and 10 per cent of global carbon emissions. This is more than all international flights and maritime shipping combined. So do your bit and go slow with your fashion.","tt":"siRPXzP6Eb"},{"illo":"illo-09.jpg","p":"Choose plastic-free personal care products: Personal care products are a major source of microplastics, which get washed into the ocean straight from our bathrooms. Look for plastic-free face wash, day cream, makeup, deodorant, shampoo and other products. Check out our <a href=\"https://www.unep.org/interactive/whats-in-your-bathroom\"/>What's In Your Bathroom? interactive</a> to see just what we are talking about.","tt":"GaQUEZ7EWD"}]},{"type":"footer","head":"Join UNEP in taking action now!","text":[{"p":"In February 2017, UN Environment Programme launched the Clean Seas campaign, with the aim of engaging governments, the general public, civil society, and the private sector in the fight against marine litter and plastic pollution. The Campaign is part of the UNEP's broader work on marine litter and plastic pollution and supports the goals of the <a href=\"https://www.unenvironment.org/gpa/what-we-do/global-partnership-marine-litter\">Global Partnership on Marine Litter</a> and of the <a href=\"https://www.ellenmacarthurfoundation.org/our-work/activities/new-plastics-economy\">Global Commitment to the New Plastics Economy</a> to raise awareness and drive innovation and change towards unnecessary and problematic plastics."},{"p":"About the <strong><a href=\"https://www.gpmarinelitter.org/\">Global Partnership on Marine Litter (GPML)</a></strong>: This initiative is a voluntary open-ended partnership for international agencies, governments, businesses, academia, local authorities and non-governmental organizations to cooperate and innovate on tackling marine litter and plastic pollution."},{"p":"About the <strong><a href=\"https://www.newplasticseconomy.org/projects/global-commitment\">New Plastics Economy Global Commitment</a></strong>: In 2018, UNEP joined forces with the <a href=\"https://www.ellenmacarthurfoundation.org/\">Ellen MacArthur Foundation</a> on the <a href=\"https://www.ellenmacarthurfoundation.org/our-work/activities/new-plastics-economy\">Global Commitment to the New Plastics Economy</a>. The agreement unites private and public sector leaders to pursue circular economies around plastics."},{"p":"About the <strong><a href=\"https://www.oneplanetnetwork.org/programmes/sustainable-tourism/global-tourism-plastics-initiative\">Global Tourism Plastics Initiative</a></strong>: The Initiative unites the tourism sector behind a common vision to address the root causes of plastic pollution. It enables businesses, governments, and other tourism stakeholders to take concerted action, leading by example in the shift towards circularity in the use of plastics.  It acts as a tourism sector interface of the New Plastics Economy Global Commitment. It was developed within the framework of the Sustainable Tourism Programme of the One Planet network, and is led by UNEP and the World Tourism Organization (UNWTO), in collaboration with the Ellen MacArthur Foundation"}]}],"meta":{"title":"Beat Plastic Pollution","url":"unep.org/interactive/beat-plastic-pollution","description":"Around the world, one million plastic drinking bottles are purchased every minute, while 500 billion single-use plastic bags are used worldwide every year. In total, half of all plastic produced is designed to be used only once — and then thrown away.","keywords":"Plastic on Beaches, Clean Seas, Ocean Pollution, Plastic Pollution, Litter in the Ocean, Plastic Wastes, Sources of Water Pollution"}}